[
  {
    "url": "https://redelog.rj.gov.br/redelog/",
    "content": "Rede Logística - Redelog\nRedelog – Site da Rede de Logística e Planejamento do Estado do Rio de Janeiro\nIr para o conteúdo\nREDELOG\nA Rede Logística – Redelog tem como objetivo integrar os servidores que desempenham funções logísticas no Poder Executivo do Estado do Rio de Janeiro, oferecendo oportunidades de comunicação, de troca de informações e de capacitação.\nFazem parte da Redelog as redes funcionais Redepreg, Redetrans, Redecontratos, Redebens e Redecompras .\nSaiba Mais\nSaiba Mais\nTodos os informes\nCanal Redelog\nConfira os vídeos do Canal Redelog e de seus parceiros\nPlano de Contratações Anual - PCA\nConfira os vídeos a respeito dos aspectos legais, técnicos e operacionais do PCA.\nYouTube\nVideoaulas SBM RJ\nVídeos demonstrando as operações de gestão de bens móveis disponíveis no SBM RJ.\nYouTube\nPOD 2022\nSaiba mais sobre o Planejamento Orçamentário Detalhado, ferramenta utilizada para o lançamento integrado do PCA.\nYouTube\nCanal SEPLAG RJ\nCanal oficial da Secretaria de Estado de Planejamento e Gestão do Rio de Janeiro.\nYouTube\nCanal Compras.gov.br\nConheça o canal do\nMinistério da Economia\ne acompanhe as novidades do sistema federal.\nYouTube\nCanal PGE-RJ\nConheça o canal da\nPGE-RJ (Procuradoria Geral do Estado do Rio de Janeiro)\ne a nova lei de licitações.\nYouTube\nPlano de Contratações Anual - PCA\nO Plano de Contratações Anual – PCA é uma ferramenta de planejamento das contratações públicas abrangendo aquisição de bens e contratação de serviços e obras, garantindo a integração ao planejamento estratégico e orçamentário das unidades.\nSaiba Mais\nPular para o conteúdo",
    "length": 1591
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/#content",
    "content": "Rede Logística - Redelog\nRedelog – Site da Rede de Logística e Planejamento do Estado do Rio de Janeiro\nIr para o conteúdo\nREDELOG\nA Rede Logística – Redelog tem como objetivo integrar os servidores que desempenham funções logísticas no Poder Executivo do Estado do Rio de Janeiro, oferecendo oportunidades de comunicação, de troca de informações e de capacitação.\nFazem parte da Redelog as redes funcionais Redepreg, Redetrans, Redecontratos, Redebens e Redecompras .\nSaiba Mais\nSaiba Mais\nTodos os informes\nCanal Redelog\nConfira os vídeos do Canal Redelog e de seus parceiros\nPlano de Contratações Anual - PCA\nConfira os vídeos a respeito dos aspectos legais, técnicos e operacionais do PCA.\nYouTube\nVideoaulas SBM RJ\nVídeos demonstrando as operações de gestão de bens móveis disponíveis no SBM RJ.\nYouTube\nPOD 2022\nSaiba mais sobre o Planejamento Orçamentário Detalhado, ferramenta utilizada para o lançamento integrado do PCA.\nYouTube\nCanal SEPLAG RJ\nCanal oficial da Secretaria de Estado de Planejamento e Gestão do Rio de Janeiro.\nYouTube\nCanal Compras.gov.br\nConheça o canal do\nMinistério da Economia\ne acompanhe as novidades do sistema federal.\nYouTube\nCanal PGE-RJ\nConheça o canal da\nPGE-RJ (Procuradoria Geral do Estado do Rio de Janeiro)\ne a nova lei de licitações.\nYouTube\nPlano de Contratações Anual - PCA\nO Plano de Contratações Anual – PCA é uma ferramenta de planejamento das contratações públicas abrangendo aquisição de bens e contratação de serviços e obras, garantindo a integração ao planejamento estratégico e orçamentário das unidades.\nSaiba Mais\nPular para o conteúdo",
    "length": 1591
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/sobre-a-redelog/",
    "content": "Rede Logística - Redelog\nSOBRE A REDELOG – Redelog\nIr para o conteúdo\nA Rede Logística – Redelog instituída pelo\nDecreto nº 46.050, de 26 de julho de 2017\nalterado pelo\nDecreto nº 48.178 de 15 de agosto de 2022\n, tem o objetivo de integrar os servidores que desempenham funções logísticas no âmbito dos Órgãos e Entidades do Poder Executivo do Estado do Rio de Janeiro. As funções logísticas estão definidas no Decreto que dispõe sobre a governança logística e a governança das contratações no âmbito da administração pública estadual direta, autárquica e fundacional (\nDecreto n° 48.650/2023\n).\nSão profissionais que atuam no levantamento de necessidades, compras, procedimentos licitatórios, gestão contratual, controle de estoque, manutenção predial, de equipamentos, gestão de combustíveis, locação de veículos, gestão de bens móveis, entre outras atividades.\nA Redelog promove a comunicação entre seus integrantes, abordando diretrizes sobre o planejamento, o gerenciamento, a execução e o fomento de melhores práticas nas atividades relacionadas a bens, manutenção e transportes.\nFazem parte da Redelog as\nRedes Funcionais\nque tratam de funções logísticas específicas como a Redetrans, a Redebens, a Redepreg, a Redecontratos e a Redecompras.\nredelog@planejamento.rj.gov.br\nGrupo Google\nTelegram (solicite a inclusão por e-mail)\n(21) 2332 7042\nImprimir\nQuem Somos →\nalheiro\nPular para o conteúdo",
    "length": 1401
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-005-2025-disponibilizacao-do-ambiente-de-treinamento-do-sistema-pca-rj/",
    "content": "Rede Logística - Redelog\nINFORME Nº 005/2025 – DISPONIBILIZAÇÃO DO AMBIENTE DE TREINAMENTO DO SISTEMA PCA RJ – Redelog\nIr para o conteúdo\nInformamos aos usuários do Sistema PCA RJ que será disponibilizado ambiente de treinamento do sistema para utilização pelos usuários previstos no art. 23, inciso I do\nDecreto Estadual nº 48.760/2023\na partir de 19/05/2025.\nOs interessados devem solicitar o acesso ao ambiente de treinamento através do e-mail:\npca@planejamento.rj.gov.br\n. Após o envio, receberão as credenciais de acesso e as orientações de utilização.\nA disponibilização deste ambiente ficará em teste por um período de 30 dias, em que a equipe do Sistema PCA RJ, no Órgão Central de logística, acompanhará a utilização do ambiente compartilhado e avaliará se a abertura será definitiva.\nPara auxílio na utilização do sistema, foram disponibilizados manuais e vídeos tutoriais que podem ser acessados através do link:\nhttps://redelog.rj.gov.br/redelog/sistema-pca-rj/\n.\nEm caso de dúvidas, favor realizar contato por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nou por e-mail:\npca@planejamento.rj.gov.br\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 1212
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-004-2025-atualizacao-videos-tutoriais-e-manuais/",
    "content": "Rede Logística - Redelog\nINFORME Nº 004/2025 – ATUALIZAÇÃO – VÍDEOS TUTORIAIS E MANUAIS – Redelog\nIr para o conteúdo\nInformamos aos usuários do Sistema PCA que foram atualizados os vídeos tutoriais do Sistema PCA RJ, pelos quais é possível entender a utilização do sistema por todos os perfis de acesso. Para acessá-los, clique no link:\nhttps://redelog.rj.gov.br/redelog/sistema-pca-rj/\n.\nDestaque-se, ainda, que foram atualizados os seguintes manuais do sistema:\nManual sobre o Documento de Formalização de Demanda,\nManual Sobre a Aprovação de Itens, e\nManual Sobre a Validação de Itens.\nEm caso de dúvidas, favor abrir chamado por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nou enviar correspondência eletrônica ao e-mail\npca@planejamento.rj.gov.br\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 854
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/almoxarifado-virtual-2/",
    "content": "Rede Logística - Redelog\nALMOXARIFADO VIRTUAL – Redelog\nIr para o conteúdo\nALMOXARIFADO VIRTUAL\nDe acordo com o\nDecreto Estadual n° 48.342/2023\n, foi definido o Almoxarifado Virtual como modelo de compra para o fornecimento de materiais de consumo no âmbito do poder executivo do Estado do Rio de Janeiro. De acordo com o\nDecreto Estadual n° 47.525/2021\nao considerar a logística do governo bem como o alto vulto financeiro envolvido nos serviços de almoxarifado virtual ele se classifica como uma categoria estratégica, logo a coordenação e operacionalização para sua contratação é realizada pela Secretaria de Planejamento e Gestão do Estado do Rio de Janeiro – SEPLAG.\nO serviço é oferecido por meio de\noutsourcing\ne operado através de uma plataforma digital, que possibilita  o controle orçamentário e a compra de itens sem a necessidade de um espaço físico tradicional para armazenamento, permitindo ainda a entrega porta-a-porta nos endereços dos órgãos usuários dos serviços. Essa solução tecnológica proporciona praticidade e eficiência. O sistema conta com quatro módulos:\n01.\nMódulo de Materiais de Consumo Administrativo,\n02.\nMódulo de Insumos de Urgência Pública,\n03\n. Módulo de Materiais de Copa e\n04.\nMódulo de Materiais de Limpeza, que visa atender com mais excelência as necessidades dos Órgãos e Entidades do Estado do Rio de Janeiro.\nA utilização do serviço de outsourcing – Almoxarifado Virtual é regulamentada pela\nResolução SEPLAG nº 359/2025\ncomo regramento básico para os órgãos e entidades do Poder Executivo do Estado do Rio de Janeiro buscando a maximização da eficiência a ser obtida com o modelo de compras.\nFAQ ALMOXARIFADO VIRTUAL\nPosso solicitar a inclusão de qualquer material de consumo administrativo em qualquer módulo?\nNão, cada módulo tem sua própria destinação, para inclusão deverá ser verificado se é caso de possibilidade ou não de inclusão, observar a definição de cada módulo (nos itens 2.7.6., 2.7.7., 2.7.8. e 2.7.9. do Termo de referência e o Anexo 1.7. Inclusão e Substituição de Itens) e, ainda, os seguintes parâmetros para inclusão:\n1.\nAceitação somente de itens que fazem parte do escopo do modelo de compras;\n2.\nOs itens deverão ser de uso comum para todos os órgãos, sendo vedados itens personalizados, tendo em vista que a inclusão no Sistema alcança todos os órgãos usuários; e\n3.\nApresentação de justificativa e documentos comprobatórios da necessidade do órgão, para fins de aferição da demanda.\nComo posso solicitar a inclusão de um novo item?\nPara inclusão deverá ter contrato assinado à\n90 (noventa)\ndias, ter sido Órgão Participante da Ata de Registro de Preços, solicitar por meio de preenchimento do formulário disponibilizado no SEI, bem como seguir as orientações do item 2. Condições de Inclusão dos Itens das Cestas, do Anexo 1.7. Inclusão e Substituição de Itens.\nPosso fazer pedido em qualquer módulo?\nNão, apenas poderá ser realizado pedidos dos módulos que venham a ser contratados por cada órgão ou entidade e desde que tenha saldo financeiro disponível.\nEm quais circunstâncias o item pode ser recusado e/ou não incluído?\nO pedido de inclusão poderá ser negado se descumprida alguma condição definida no item item 2.5.3.3.4., do Anexo 1.7. Inclusão e Substituição de Itens e em caso de negativa por pate da Contratada.\nSou Participante da Ata, como realizar requisição no SIGA?\nO Órgão Participante da Ata de Registro de Preços, fará sua requisição no SIGA, mediante a seguinte ordem:\n1º.\nDeverá conferir o quantitativo informado no momento da demonstração da sua Intenção de Registro de Preços, constante no\nRelatório Consolidação -Intenção de Registro de Preços IRP\n, na última tabela do documento;\n2º\nDeverá seguir o procedimento descrito no Portal campo: Compras centralizadas / Almoxarifado virtual / Manuais e tutoriais /\nSISTEMA INTEGRADO DE GESTÃO E AQUISIÇÕES – SIGA\n.\nFique atento, o quantitativo que o Órgão Participante deverá informar é o de quantidade de cestas!!\nContatos:\nalmoxarifadovirtual.gerenciador@planejamento.rj.gov.br\n2332-6977\n<– Voltar\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 4095
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-002-2025-orientacao-para-o-relatorio-do-pca-2025/",
    "content": "Rede Logística - Redelog\nINFORME Nº 002/2025 – ORIENTAÇÃO PARA O RELATÓRIO DE RISCO DO PCA 2025 – Redelog\nIr para o conteúdo\nDivulgamos aos usuários do Sistema PCA orientação para a elaboração do Relatório de Riscos de não Efetivação da Contratação previsto no art. 11, § 1º, do\nDecreto nº 48.760/2023\n, que a partir do ano de 2025 será elaborado semestralmente, conforme estabelecido pelo normativo.\nA seguir reiteramos as orientações apresentadas no ciclo de 2024 para sua elaboração utilizando-se o documento da extração do Plano de Contratações Anual publicado:\n1 – Acesse o link\nhttps://redelog.rj.gov.br/redelog/extracao-da-base-de-dados-pca-2024-e-2025\n/\n. Baixe a planilha com a Extração da Base de Dados, abra e salve como tipo de arquivo .xlsx com o nome sugerido de “Risco de não contratação”.\n2 – Adicione a opção de filtros na planilha (menu Dados/Filtro). Filtre a coluna “Unidade” usando como a argumento palavras-chave do nome da sua unidade.\n3 – Na última coluna (Ano Vigência PCA) utilize o filtro para selecionar o ano desejado (2025).\n4 – Na coluna K (Data desejada) utilize o filtro para selecionar os meses desejados, se for o 1º relatório será o período de janeiro a junho, se for o 2º relatório, será o período de julho a dezembro.\n5 – Copie todas as linhas filtradas e cole em uma nova aba eliminando, assim, todas as demais unidades.\n6 – Há várias formas de se chegar à lista final de itens que não foram contratados como planejado: adicione uma nova coluna antes ou após a coluna: Data desejada, procure a partir das datas desejadas os itens que não foram contratados. Na nova coluna, coloque na linha correspondente ao item encontrado um argumento (um ou mais caracteres), inclua filtro para esta nova coluna e selecione por “vazias” no menu de filtro. Apague todas as linhas filtradas e exclua a nova coluna usada para o filtro. Assim, permanecerão apenas os itens desejados (não contratados). Inversamente, se há poucos itens “não contratados”, filtre pelo argumento destes itens e copie todas as linhas filtradas, inclusive a linha 1, para uma nova aba na planilha. Descarte as abas intermediárias que tenha usado para chegar na aba final.\n7 – Na aba final, na primeira linha (linha de cabeçalho), depois das colunas com dados, inclua mais duas colunas com o seguinte nome: “Consequências da não efetivação da contratação” e “Medidas de correção das demandas previstas no PCA”. A primeira representa o risco de não contratação e deve ser preenchida pelo gestor setorial da REDELOG; já a segunda expressa a forma disponível de mitigação do risco e deve ser decidida, com a anuência do Ordenador de Despesa, mediante a escolha de uma das quatro opções seguintes: 1 – Data postergada dentro do exercício de execução; 2- Item cancelado no atual PCA e sem novo lançamento no próximo PCA ou 3- Item cancelado no atual PCA e a ser lançado no próximo PCA e 4 – outra opção a ser descrita na célula. Observamos a obrigação do preenchimento destas duas últimas colunas para cada item não contratado.\n8 – Ao fim do preenchimento, esta planilha de relatório de risco deve ser incluída no processo de acompanhamento do PCA como previsto no artigo 10 do Decreto nº 48.760/2023.\nSegue modelo de planilha e manual de orientações de elaboração do relatório:\nRelatório de Riscos da não Contratação\nManual de orientações\nQuanto à periodicidade da elaboração, orientamos que o 1º relatório contemplando a análise do impacto de não contratação (risco) inclua as demandas previstas até o mês de junho, até o final do primeiro semestre do ano, e o 2º relatório inclua as demandas previstas de julho a dezembro do ano em referência, até o final do segundo semestre.\nAdemais, alertamos as setoriais em relação à abertura do Processo Administrativo de Execução e Acompanhamento do PCA, utilizando o tipo processual:  “Logística: Plano de Contratações Anual” e a orientação quanto à instrução mínima: ato de inauguração do processo e relatório consolidado extraído do Sistema PCA, contido no art. 10 e 11 do\nDecreto n° 48.760/2023\n.\nEm caso de dúvidas, favor realizar contato por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 4231
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/sobre-a-redelog/#content",
    "content": "Rede Logística - Redelog\nSOBRE A REDELOG – Redelog\nIr para o conteúdo\nA Rede Logística – Redelog instituída pelo\nDecreto nº 46.050, de 26 de julho de 2017\nalterado pelo\nDecreto nº 48.178 de 15 de agosto de 2022\n, tem o objetivo de integrar os servidores que desempenham funções logísticas no âmbito dos Órgãos e Entidades do Poder Executivo do Estado do Rio de Janeiro. As funções logísticas estão definidas no Decreto que dispõe sobre a governança logística e a governança das contratações no âmbito da administração pública estadual direta, autárquica e fundacional (\nDecreto n° 48.650/2023\n).\nSão profissionais que atuam no levantamento de necessidades, compras, procedimentos licitatórios, gestão contratual, controle de estoque, manutenção predial, de equipamentos, gestão de combustíveis, locação de veículos, gestão de bens móveis, entre outras atividades.\nA Redelog promove a comunicação entre seus integrantes, abordando diretrizes sobre o planejamento, o gerenciamento, a execução e o fomento de melhores práticas nas atividades relacionadas a bens, manutenção e transportes.\nFazem parte da Redelog as\nRedes Funcionais\nque tratam de funções logísticas específicas como a Redetrans, a Redebens, a Redepreg, a Redecontratos e a Redecompras.\nredelog@planejamento.rj.gov.br\nGrupo Google\nTelegram (solicite a inclusão por e-mail)\n(21) 2332 7042\nImprimir\nQuem Somos →\nalheiro\nPular para o conteúdo",
    "length": 1401
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/quem-somos/",
    "content": "Rede Logística - Redelog\nQUEM SOMOS – Redelog\nIr para o conteúdo\nRede Logística – Redelog\nDecreto nº 46.050, de 26 de julho de 2017\nalterado pelo\nDecreto nº 48.178, de 15 de agosto de 2022\n.\nGerente Geral: Rudá Brandão Azambuja Neto\nSuplente: Tatiana Gaspar Pinheiro\nTel. (21) 2332 7042\nredelog@planejamento.rj.gov.br\nRede de Pregoeiros – Redepreg\nResolução SEPLAG nº 148 de 16 de agosto de 2022\n.\nGerente: Alcione Silva Quintas\nApoio: Aline de Lima Passos Macedo\nTel. (21) 2333 1878\nredepreg@planejamento.rj.gov.br\nRede de Gerenciadores de Transportes Oficiais\nResolução SEPLAG nº 154 de 16 de agosto de 2022\nGerente: Rafael Xavier de Albuquerque\nApoio: Ricardo Guimarães\nTel. (21) 2332 7013\nredetrans@planejamento.rj.gov.br\nRede de Gestores de Contratos – Redecontratos\nResolução SEPLAG nº 150 de 16 de agosto de 2022\nGerente: Zelia Maria Ramalho Lima\nApoio: Ana Gabriela Martins Stumpf\nTel. (21) 2333 1881\nredecontratos@planejamento.rj.gov.br\nRede de Gestores de Bens Móveis – Redebens\nResolução SEPLAG nº 151 de 16 de agosto de 2022\n.\nGerente: Karinne Magalhães Meneses\nApoio: Vanderlene Toledo Lima\nTel. (21) 2333 3398\nredebens@planejamento.rj.gov.br\nRede de Gestores de Compras – Redecompras\nDecreto nº 47.680, de 12 de julho de 2021\nResolução SEPLAG nº 106, de 15 de fevereiro de 2022\nGerente:\nClaudia Leone\nApoio:\nAndreia de Assis Ferreira Melo\nredecompras@planejamento.rj.gov.br\nGestores Setoriais da Redelog –\n2025\nSECRETARIAS\nCGE\nSem indicação\nGSI\nSem indicação\nPGE\nElaine Maria da Cunha Peres Barcelos\nSEAP\nEduardo da Silva Costa\nSEAPA\nSem indicação\nSEAS\nSem indicação\nSECC\nDébora Peçanha Gonçalves\nSECEC\nSem Fabio Henrique Pigliasco Ferreira\nSECID\nRafael Pinheiro Pimenta\nSECTI\nSem indicação\nSEDCON\nRayanne da Gama Guimarães\nSEDEC\nLuciano Salviano de Sales\nSEDEICS\nSem indicação\nSEDSODH\nLuis Claudio Martinez Mesquita\nSEEDUC\nTatiane Faria Barros de Oliveira\nSEEL\nRonaldo Luis Ferreira Simões Rosa Junior\nSEENEMAR\nLetícia Elen Machado Chagas\nSEFAZ\nIsabella Regina Gil\nSEGG\nSem indicação\nSEGOV\nSem indicação\nSEHIS\nSem indicação\nSEIC\nSem indicação\nSEIOP\nSem indicação\nSEIJES\nDiego Ramon de Oliveira\nSEM\nJoyce de Abreu Pimenta Santos\nSEPLAG\nSem indicação\nSEPM\nSem indicação\nSEPOL\nLeonardo Giuseppe Alves de Oliveira\nSERGB\nNadson Diego Ribeiro de Alecrim\nSES\nBernard Mothe Mattos\nSESP\nLetícia Oliveira Teixeira Lima\nSETD\nLucas da Costa Barroso\nSETRAB\nLeonardo Gomes Vasquinho\nSETRAM\nSem indicação\nSETUR\nSem indicação\nAUTARQUIAS\nAGENERSA\nDouglas das Chagas Almeida Lima\nAGETRANSP\nRafael Nascimento Ferreira\nAMTU\nSem indicação\nCASERJ\nSem indicação\nCEASA\nSem indicação\nCEDAE\nNatalia Mesquita Braga\nCEHAB\nSem indicação\nCENTRAL\nAdilson de Araújo Furtado Filho\nCODERTE\nSuellen Marcelle Pereira\nCODIN\nSem indicação\nDEGASE\nSem indicação\nDETRAN/RJ\nElias Conceição Magalhães\nDETRO\nLivia Vidal Lopes\nDRM\nLuciana Silva Alves\nEMATER\nSem indicação\nEMOP\nSem indicação\nHUPE/UERJ\nMauro Frickmann Mundstock\nIASERJ\nSem indicação\nIEEA\nSem indicação\nINEA\nSem indicação\nINEPAC\nSem indicação\nIOERJ\nSem indicação\nIPEM\nLucinéia de Andrade Arcanjo\nIRM\nSem indicação\nISP\nSoraya Graça Moreira Francisco\nITERJ\nMichel Sotelo Marques\nIVB\nSem indicação\nJUCERJA\nLuciene Fraga dos Santos\nLOTERJ\nRita Luiznete de Oliveira Costa\nPESAGRO\nDouglas Amaral de Moura\nPROCON/RJ\nSem indicação\nPRODERJ\nCharles Monteiro Guimarães\nRIOPREVIDÊNCIA\nLuciane Calixto Neves\nRIOTRILHOS\nSem indicação\nSUDERJ\nMarcela Vasconcelos Ventura\nTURISRIO\nSem indicação\nFUNDAÇÕES\nCECIERJ\nCassio de Araujo Marinho\nCEPERJ\nPatrícia de Freitas Loureiro Estrela\nDER\nSem indicação\nFAETEC\nSem indicação\nFAPERJ\nFelipe dos Santos Sarrat\nFIA/RJ\nMárcia da Cunha Chactoura Oliveira\nFIPERJ\nSem indicação\nFLXIII\nRaffaela Gomes de Souza Cruz\nFMIS\nAmanda Gonçalves Teixeira\nFSC\nSem indicação\nFSERJ\nSem indicação\nFTM\nFilipe Teixeira Ferreira\nFUGAP\nSem indicação\nFUNARJ\nSem indicação\nRJPREV\nSem indicação\nUENF\nMárcio Toledo Barreto\nUERJ\nAluisio da Conceição\nUEZO\nSem indicação\nAtualização dos Gestores Setoriais da Redelog – 2025\nEncaminhar ofício pelo processo\nSEI-120001/001055/2025\nsolicitando a mudança e cadastrar os dados do novo gestor neste\nformulário\n.\nImprimir\n← Sobre a Redelog\nInformes →\nalheiro\nPular para o conteúdo",
    "length": 4153
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/author/alheiro/",
    "content": "Rede Logística - Redelog\nalheiro – Redelog\nIr para o conteúdo\nAs Trilhas de Aprendizagem da Redelog estruturam o conhecimento necessário aos servidores do Poder Executivo do Estado do Rio de Janeiro que atuam nas funções logísticas no âmbito da Redelog e de suas redes funcionais Redepreg, Redetrans, Redecontratos, Redebens e Redecompras.Aqui são apresentados os temas que compõe as Trilhas de...\nRegulamenta a modalidade de licitação denominada pregão, para aquisição de bens e serviços comuns, no âmbito do Estado do Rio de Janeiro.A GOVERNADORA DO ESTADO DO RIO DE JANEIRO, no uso de suas atribuições legais que lhe são conferidas pelo art. 145 da Constituição Estadual, DECRETA:Art. 1º -  Este Decreto...\nREGULAMENTA A FASE PREPARATÓRIA DAS CONTRATAÇÕES NO ÂMBITO DO ESTADO DO RIO DE JANEIRO.O GOVERNADOR DO ESTADO DO RIO DE JANEIRO, no uso de suas atribuições constitucionais e legais, tendo em vista o que consta do Processo Administrativo nº E-14/001.031730/2016,CONSIDERANDO:- o poder-dever de a Administração Pública estabelecer as condutas administrativas...\nESTABELECE NORMAS DE ORGANIZAÇÃO DA DOCUMENTAÇÃO RELATIVA À GESTÃO DOS BENS MÓVEIS DOS ÓRGÃOS E ENTIDADES DA ADMINISTRAÇÃO PÚBLICA ESTADUAL.O AUDITOR-GERAL DO ESTADO, no uso de suas atribuições legais e tendo em vista o disposto no inciso II do art. 106 da Resolução SEFAZ nº 89, de 30 de junho...\nDISPÕE SOBRE O PLANO DE CONTRATAÇÕES ANUAL - PCA. O SECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO, no uso das suas atribuições e tendo em vista o disposto no § 1º, do art. 3º, inciso VIII, do art. 5º e inciso II, do art. 6º, todos do Decreto Estadual nº...\nESTABELECE A LISTA DE VERIFICAÇÃO (CHECKLIST) E A DECLARAÇÃO DE CONFORMIDADE COM A MINUTA-PADRÃO COMO REQUISITOS OBRIGATÓRIOS DE INSTRUÇÃO DA FASE PREPARATÓRIA DAS CONTRATAÇÕES E DÁ OUTRAS PROVIDÊNCIAS.O PROCURADOR GERAL DO ESTADO e o SECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO, no uso da competência de editar regulamentação e orientações...\nREGULAMENTA AS NORMAS DE USO DO TRANSPORTE REMUNERADO DE SERVIDORES EM SERVIÇO - RJ MOBI. O SECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO, no uso de suas atribuições constitucionais e legais, tendo em vista o que consta dos Processos nos  SEI-12/001/005108/2019 e SEI-120001/002815/2020,  CONSIDERANDO: -o  artigo 39 do Decreto Estadual nº 47.298,...\nESTABELECE A DOTAÇÃO VEÍCULAR OFICIAL - DVO DOS ÓRGÃOS E ENTIDADES PARTICIPANTES DO SISTEMA DE GOVERNANÇA E GESTÃO DE TRANSPORTE - SIGETRANSP.O SECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO, no uso das suas atribuições legais, e tendo em vista o que consta no processo nº SEI-120001/012119/2020,CONSIDERANDO:- o disposto na seção I,...\nESTABELECE CARACTERÍSTICAS BÁSICAS PARA A IDENTIFICAÇÃO DOS VEÍCULOS DE SERVIÇO PELOS ÓRGÃOS E ENTIDADES DO PODER EXECUTIVO DO ESTADO DO RIO DE JANEIRO. O SECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO, no uso das atribuições legais conferidas pela legislação em vigor, e tendo em vista o que consta do processo...\nESTABELECE PROCEDIMENTOS RELATIVOS AO BANCO DE DADOS DA FROTA VEICULAR ESTADUAL, AO SISTEMA DE GESTÃO DE ABASTECIMENTO DE COMBUSTÍVEIS E OUTRAS ATIVIDADES RELACIONADAS À GESTÃO DOS TRANSPORTES A SEREM OBSERVADAS PELOS ÓRGÃOS E ENTIDADES DA ADMINISTRAÇÃO PÚBLICA ESTADUAL.O SECRETÁRIO DE ESTADO DA CASA CIVIL E GOVERNANÇA, no uso de suas...\nPular para o conteúdo",
    "length": 3333
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-005-2025-disponibilizacao-do-ambiente-de-treinamento-do-sistema-pca-rj/#content",
    "content": "Rede Logística - Redelog\nINFORME Nº 005/2025 – DISPONIBILIZAÇÃO DO AMBIENTE DE TREINAMENTO DO SISTEMA PCA RJ – Redelog\nIr para o conteúdo\nInformamos aos usuários do Sistema PCA RJ que será disponibilizado ambiente de treinamento do sistema para utilização pelos usuários previstos no art. 23, inciso I do\nDecreto Estadual nº 48.760/2023\na partir de 19/05/2025.\nOs interessados devem solicitar o acesso ao ambiente de treinamento através do e-mail:\npca@planejamento.rj.gov.br\n. Após o envio, receberão as credenciais de acesso e as orientações de utilização.\nA disponibilização deste ambiente ficará em teste por um período de 30 dias, em que a equipe do Sistema PCA RJ, no Órgão Central de logística, acompanhará a utilização do ambiente compartilhado e avaliará se a abertura será definitiva.\nPara auxílio na utilização do sistema, foram disponibilizados manuais e vídeos tutoriais que podem ser acessados através do link:\nhttps://redelog.rj.gov.br/redelog/sistema-pca-rj/\n.\nEm caso de dúvidas, favor realizar contato por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nou por e-mail:\npca@planejamento.rj.gov.br\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 1212
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/sistema-pca-rj/",
    "content": "Rede Logística - Redelog\nSistema PCA RJ – Redelog\nIr para o conteúdo\nO Sistema PCA RJ é uma ferramenta informatizada desenvolvida para prestar apoio ao processamento e operação do Plano de Contratações Anual do Estado do Rio de Janeiro, oferecendo, ainda, ao gestor a visualização global dos serviços e materiais com maior impacto no âmbito de sua organização.\nGestor, atenção ao calendário do PCA 2025 e PCA 2026, de acordo com o Decreto nº 49.129 de 05 de junho de 2024:\nClique aqui para acessar o Sistema PCA RJ\nFale com o suporte!\nAcesse a\napresentação do Sistema PCA RJ\ne conheça mais sobre a ferramenta!\nManuais do Sistema PCA RJ\nManual sobre o Documento de Formalização de Demanda\nManual Sobre Cadastro de Usuários\nManual Sobre a Aprovação de Itens\nManual Sobre Unidades e Setores\nManual Sobre a Validação de Itens\nVídeos Tutoriais\nFAQ PCA\n1. Os órgãos poderão fazer atualizações?\nSe necessário, os órgãos e entidades poderão promover atualizações no plano.\n2. Como fica no novo PCA o  servidor que faz mais de uma ação?\nÉ possível ser demandante, confirmador, validador e aprovador de mais de uma UG. Assim como é possível ser demandante e confirmador de uma mesma UG, em setor diferente. Pode haver mais de um demandante, confirmador, validador e aprovador por UG.\n3. Há um gerenciador para ver todas as ações do PCA?\nO Gestor Setorial da REDELOG é o gerenciador do PCA no âmbito de cada órgão e entidade. Ele e o Ordenador de Despesas são os responsáveis por coordenar e visualizar as ações do PCA através do Sistema e de fazer a condução interna dentro da sua organização.\n4. O REDELOG Central vai ter acesso ao pca e fará o controle?\nO REDELOG Central tem acesso à elaboração do PCA de outros órgãos, mas não tem controle sobre as unidades.\n5. Quando O PCA será disponibilizado no portal?\nO PCA 2025 já se encontra publicado no PNCP, em caso de alteração, a nova publicação ocorre até o dia posterior da alteração realizada. O PCA 2026 será disponibilizado no Portal Nacional de Contratações Públicas (PNCP) em 01 de agosto de 2025.\n6. Haverá atendimento presencial para suporte?\nO suporte às atividades será virtual , tendo, em casos específicos, o suporte presencial.\n7. Quem vai publicar O PLANO?\nO plano é publicado no Portal Nacional de Contratações Públicas automaticamente pelo sistema PCA.\n8. As adequações precisam esperar 30 dias?\nNão há período de espera para fazer atualização ou alteração do plano, observadas as datas do calendário previsto no Decreto nº 49.129/2024.\n9. Quem é o validador?\nO validador é o Gestor Setorial da REDELOG podendo, também, ser atribuído a outros servidores, nos seguintes casos: quando houver duas ou mais unidades gestoras vinculadas ao mesmo órgão ou entidade; ou quando houver necessidade de mais de um validador no âmbito do órgão ou entidade, mediante justificativa do Titular no ofício de que trata o § 2º do art. 23 do Decreto 48.760/2023\n10. O validador será por órgão?\nSim. Cada órgão terá o(s) seu(s) Gestore(s) Setorial da REDELOG, os quais, no âmbito do Sistema PCA RJ, terão a função de usuário validador. A UG pode cadastrar mais de um validador.\n11. Quem é o APROVADOR?\nO aprovador é o Ordenador de Despesa.\n13. E quando não tem no catálogo o código que o órgão precisa?\nO órgão ou entidade demandante terá que solicitar a catalogação do material ou serviço no âmbito do Catálogo de Materiais e Serviços do Sistema SIGA.\n14. O novo PCA tem integração com o SIGA?\nPor ora o PCA só está integrado com o PNCP. Há previsão de se integrar a outros sistemas.\n15.O sistema vai permitir colocar em 2025 um plano para 2026?\nSim. O PCA é sempre planejado para o exercício subsequente.\n16.Para o ano de 2026, abre o processo em 2025 ou 2026?\nOs órgãos e as entidades deverão instruir processo administrativo, mediante o tipo denominado no Sistema Eletrônico de Informações – SEI “Logística: Plano de Contratações Anual”, para a execução e acompanhamento dos procedimentos do PCA, no ano anterior ao exercício a que se refere. Logo, o procedimento do PCA para 2026 será iniciado em 2025.\n17. Quantos setoriais podem ser cadastrados?\nO Sistema PCA RJ não limita o número de setores e usuários por pasta.\n18. Como importar a planilha?\nA operacionalidade sobre a importação dos arquivos de planilhas está descrita no manual sobre DFD disponibilizado.\n19. Como é criado o demandante quando se tem várias unidades dentro do mesmo órgão?\nO Sistema PCA RJ não limita o número de usuários demandantes por pasta. Essa organização fica a cargo de cada órgão ou entidade. A operacionalidade sobre a criação de usuários demandantes em vários setores da mesma unidade estão descritas nos manuais disponíveis no Sistema PCA RJ.\n20. O planejamento orçamentário está atrelado ao PCA?\nO planejamento orçamentário está dissociado do logístico neste primeiro momento. O PCA é um documento de governança logística promovido de forma apartada do Projeto de Lei Orçamentária – PLOA nesta primeira elaboração sob o novo formato. Contratos em vigência ficam fora do P",
    "length": 7510
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/author/luisa-carvalho/",
    "content": "Rede Logística - Redelog\nLuisa Maravilhas de Carvalho – Redelog\nIr para o conteúdo\nInformamos aos usuários do Sistema PCA RJ que será disponibilizado ambiente de treinamento do sistema para utilização pelos usuários previstos no art. 23, inciso I do Decreto Estadual nº 48.760/2023 a partir de 19/05/2025.Os interessados devem solicitar o acesso ao ambiente de treinamento através do e-mail: pca@planejamento.rj.gov.br. Após o envio,...\nInformamos aos usuários do Sistema PCA que foram atualizados os vídeos tutoriais do Sistema PCA RJ, pelos quais é possível entender a utilização do sistema por todos os perfis de acesso. Para acessá-los, clique no link: https://redelog.rj.gov.br/redelog/sistema-pca-rj/.Destaque-se, ainda, que foram atualizados os seguintes manuais do sistema:Manual sobre o Documento de Formalização...\nA proposta é o documento em que o interessado apresenta sua resposta às condições previstas no Edital, sejam elas pertinentes somente a um valor ou aliadas a uma condição técnica.Diferentemente da Proposta, os Lances não serão previstos em todos os certames, e podem ser considerados como descontos - ou acréscimos...\nA primeira etapa da fase externa é a divulgação do edital de licitação ou do aviso de contratação direta. O edital, ou documento similar, é um documento público que contém todas as informações e regras necessárias de como a disputa será processada a todos os interessados em participar. Nele, são...\nA Seleção do Fornecedor, também conhecida como Fase Externa da Licitação, é uma das 5 fases do macroprocesso de contratações públicas: Planejamento, Preparatória, Seleção do Fornecedor, Gestão e Fiscalização Contratual e Avaliação. É a fase em que há uma participação mais ativa de atores externos à administração pública no processo,...\nATA DO ALMOXARIFADO VIRTUAL ESTÁ VIGENTE!!! Atenção, servidor(a)! A Secretaria de Estado de Planejamento e Gestão informa que a Ata de Registro de Preços do Novo Almoxarifado Virtual já está vigente!! Você, Órgão/Entidade Participante, já pode realizar sua contratação, o que é bem simples. A  Autopel é o novo fornecedor...\nDivulgamos aos usuários do Sistema PCA orientação para a elaboração do Relatório de Riscos de não Efetivação da Contratação previsto no art. 11, § 1º, do Decreto nº 48.760/2023, que a partir do ano de 2025 será elaborado semestralmente, conforme estabelecido pelo normativo.  A seguir reiteramos as orientações apresentadas no...\nLegislação Resolução SEPLAG nº 240, de 24 de outubro de 2023 Regulamenta o calendário de execução do Plano de Contratações Anual – PCA para o ciclo referente ao exercício 2023/2024, no âmbito da Administração Pública estadual direta, autárquica e fundacional. (Revogada pelo Decreto nº 49.129/2024) Resolução SEPLAG nº 122, de 02 de...\nInformamos aos usuários do Sistema PCA que, realizados os ajustes técnicos necessários, o sistema foi normalizado. Desta forma, inicia-se o período de execução do PCA 2025 (até 31/12/2025) e o período de elaboração do PCA 2026, conforme calendário abaixo: Comunicamos também que o preenchimento do campo PLOA, em que se informa...\nALMOXARIFADO VIRTUAL De acordo com o Decreto Estadual n° 48.342/2023, foi definido o Almoxarifado Virtual como modelo de compra para o fornecimento de materiais de consumo no âmbito do poder executivo do Estado do Rio de Janeiro. De acordo com o Decreto Estadual n° 47.525/2021 ao considerar a logística do governo...\nPular para o conteúdo",
    "length": 3442
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-004-2025-atualizacao-videos-tutoriais-e-manuais/#content",
    "content": "Rede Logística - Redelog\nINFORME Nº 004/2025 – ATUALIZAÇÃO – VÍDEOS TUTORIAIS E MANUAIS – Redelog\nIr para o conteúdo\nInformamos aos usuários do Sistema PCA que foram atualizados os vídeos tutoriais do Sistema PCA RJ, pelos quais é possível entender a utilização do sistema por todos os perfis de acesso. Para acessá-los, clique no link:\nhttps://redelog.rj.gov.br/redelog/sistema-pca-rj/\n.\nDestaque-se, ainda, que foram atualizados os seguintes manuais do sistema:\nManual sobre o Documento de Formalização de Demanda,\nManual Sobre a Aprovação de Itens, e\nManual Sobre a Validação de Itens.\nEm caso de dúvidas, favor abrir chamado por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nou enviar correspondência eletrônica ao e-mail\npca@planejamento.rj.gov.br\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 854
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/almoxarifado-virtual-2/#content",
    "content": "Rede Logística - Redelog\nALMOXARIFADO VIRTUAL – Redelog\nIr para o conteúdo\nALMOXARIFADO VIRTUAL\nDe acordo com o\nDecreto Estadual n° 48.342/2023\n, foi definido o Almoxarifado Virtual como modelo de compra para o fornecimento de materiais de consumo no âmbito do poder executivo do Estado do Rio de Janeiro. De acordo com o\nDecreto Estadual n° 47.525/2021\nao considerar a logística do governo bem como o alto vulto financeiro envolvido nos serviços de almoxarifado virtual ele se classifica como uma categoria estratégica, logo a coordenação e operacionalização para sua contratação é realizada pela Secretaria de Planejamento e Gestão do Estado do Rio de Janeiro – SEPLAG.\nO serviço é oferecido por meio de\noutsourcing\ne operado através de uma plataforma digital, que possibilita  o controle orçamentário e a compra de itens sem a necessidade de um espaço físico tradicional para armazenamento, permitindo ainda a entrega porta-a-porta nos endereços dos órgãos usuários dos serviços. Essa solução tecnológica proporciona praticidade e eficiência. O sistema conta com quatro módulos:\n01.\nMódulo de Materiais de Consumo Administrativo,\n02.\nMódulo de Insumos de Urgência Pública,\n03\n. Módulo de Materiais de Copa e\n04.\nMódulo de Materiais de Limpeza, que visa atender com mais excelência as necessidades dos Órgãos e Entidades do Estado do Rio de Janeiro.\nA utilização do serviço de outsourcing – Almoxarifado Virtual é regulamentada pela\nResolução SEPLAG nº 359/2025\ncomo regramento básico para os órgãos e entidades do Poder Executivo do Estado do Rio de Janeiro buscando a maximização da eficiência a ser obtida com o modelo de compras.\nFAQ ALMOXARIFADO VIRTUAL\nPosso solicitar a inclusão de qualquer material de consumo administrativo em qualquer módulo?\nNão, cada módulo tem sua própria destinação, para inclusão deverá ser verificado se é caso de possibilidade ou não de inclusão, observar a definição de cada módulo (nos itens 2.7.6., 2.7.7., 2.7.8. e 2.7.9. do Termo de referência e o Anexo 1.7. Inclusão e Substituição de Itens) e, ainda, os seguintes parâmetros para inclusão:\n1.\nAceitação somente de itens que fazem parte do escopo do modelo de compras;\n2.\nOs itens deverão ser de uso comum para todos os órgãos, sendo vedados itens personalizados, tendo em vista que a inclusão no Sistema alcança todos os órgãos usuários; e\n3.\nApresentação de justificativa e documentos comprobatórios da necessidade do órgão, para fins de aferição da demanda.\nComo posso solicitar a inclusão de um novo item?\nPara inclusão deverá ter contrato assinado à\n90 (noventa)\ndias, ter sido Órgão Participante da Ata de Registro de Preços, solicitar por meio de preenchimento do formulário disponibilizado no SEI, bem como seguir as orientações do item 2. Condições de Inclusão dos Itens das Cestas, do Anexo 1.7. Inclusão e Substituição de Itens.\nPosso fazer pedido em qualquer módulo?\nNão, apenas poderá ser realizado pedidos dos módulos que venham a ser contratados por cada órgão ou entidade e desde que tenha saldo financeiro disponível.\nEm quais circunstâncias o item pode ser recusado e/ou não incluído?\nO pedido de inclusão poderá ser negado se descumprida alguma condição definida no item item 2.5.3.3.4., do Anexo 1.7. Inclusão e Substituição de Itens e em caso de negativa por pate da Contratada.\nSou Participante da Ata, como realizar requisição no SIGA?\nO Órgão Participante da Ata de Registro de Preços, fará sua requisição no SIGA, mediante a seguinte ordem:\n1º.\nDeverá conferir o quantitativo informado no momento da demonstração da sua Intenção de Registro de Preços, constante no\nRelatório Consolidação -Intenção de Registro de Preços IRP\n, na última tabela do documento;\n2º\nDeverá seguir o procedimento descrito no Portal campo: Compras centralizadas / Almoxarifado virtual / Manuais e tutoriais /\nSISTEMA INTEGRADO DE GESTÃO E AQUISIÇÕES – SIGA\n.\nFique atento, o quantitativo que o Órgão Participante deverá informar é o de quantidade de cestas!!\nContatos:\nalmoxarifadovirtual.gerenciador@planejamento.rj.gov.br\n2332-6977\n<– Voltar\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 4095
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/resolucao-seplag-no-359-de-19-de-marco-de-2025/",
    "content": "Rede Logística - Redelog\nRESOLUÇÃO SEPLAG Nº 359, DE 19 DE MARÇO DE 2025 – Redelog\nIr para o conteúdo\nREGULAMENTA O ALMOXARIFADO VIRTUAL, SISTEMA DE AQUISIÇÃO DE MATERIAIS DE CONSUMO PELOS ÓRGÃOS E ENTIDADES DA ADMINISTRAÇÃO PÚBLICA DIRETA, AUTÁRQUICA E FUNDACIONAL, NO ÂMBITO DO PODER EXECUTIVO DO ESTADO DO RIO DE JANEIRO, E DÁ OUTRAS PROVIDÊNCIAS.\nO\nSECRETÁRIO DE ESTADO DE PLANEJAMENTO E GESTÃO\n, no uso de suas atribuições constitucionais e legais, com fundamento no inciso IV do art. 10 e art. 11 do Decreto n.º 47.525, de 17 de março de 2021, que institui e regulamenta a Política Estadual de Gestão Estratégica de Suprimentos e a Política Estadual de Compras Centralizadas no âmbito do Poder Executivo do Estado do Rio de Janeiro e tendo em vista o que consta no processo SEI-120001/000028/2025,\nCONSIDERANDO:\n– o Decreto Estadual n.º 48.342, de 30 de janeiro de 2023, que institui o Almoxarifado Virtual, como modelo de compras para contratação de serviço continuado, com disponibilização de sistema informatizado, visando ao suprimento, sob demanda, de materiais de consumo, com entregas em todo território do Estado do Rio de Janeiro;\n– que o art. 6º do Decreto Estadual n.º 47.525, de 17 de março de 2021, determina que os órgãos e entidades deverão seguir as recomendações do modelo de compras já instituído para a categoria estratégica do objeto a ser contratado;\n– que o art. 11 do Decreto Estadual n.º 47.525, de 2021, determina que a padronização dos modelos de compras será feita por Resolução específica para cada categoria estratégica da Política Estadual da Gestão Estratégica de Suprimentos – GES; e\n– que o art. 7º do Decreto Estadual n.º 47.525, de 2021, determina que a intenção, por parte dos órgãos e entidades, de realizar processo de contratação em desacordo com os modelos de compras estabelecidos deverá ser motivada e comunicada ao Órgão Central do Sistema Logístico.\nRESOLVE\n:\nCAPÍTULO I\nDISPOSIÇÕES PRELIMINARES\nArt. 1º\nEsta resolução regulamenta o uso do Almoxarifado Virtual, modelo de compras que instituiu a uniformização das melhores práticas aplicadas à contratação e de gestão dos suprimentos, na forma de sistema informatizado, para suprir, sob demanda, o fornecimento de materiais de consumo, com entregas em todo o território do Estado do Rio de Janeiro.\n§ 1º O modelo de compras de que trata o caput deste artigo não se aplica ao fornecimento de materiais permanentes ou materiais de consumo personalizados, nos termos definidos nesta Resolução.\n§ 2º O modelo de compras de que trata o caput deste artigo engloba o fornecimento de materiais de consumo, para os módulos: administrativo, de copa, de limpeza e insumos de atendimento às urgências públicas.\n§ 3º As condições especiais para o fornecimento de insumos de urgência pública serão definidas pelo modelo de compras.\nArt. 2º\nCompete ao Órgão Central do Sistema Logístico publicar lista da cesta de itens do Almoxarifado Virtual no Portal de Compras do Poder Executivo do Estado do Rio de Janeiro e no Portal da Rede Logística – REDELOG, com os preços registrados e suas atualizações, para fins de divulgação aos órgãos e entidades do Poder Executivo do Estado do Rio de Janeiro.\nCAPÍTULO II\nDO FORNECIMENTO DO MATERIAL\nArt. 3º\nSão etapas para o fornecimento de materiais:\nI – pedido de fornecimento pelo solicitante;\nII – anuência do aprovador;\nIII – recebimento do material e conferência;\nIV – contestação, quando for o caso; e\nV – ateste pelo solicitante.\nParágrafo Único. Todas as etapas do fornecimento se realizarão via sistema web.\nCAPÍTULO III\nDOS PROCEDIMENTOS\nArt. 4º\nApós assinatura do contrato, caberá ao gestor do contrato encaminhar ao fornecedor a relação de todas as unidades administrativas e usuários a serem credenciados, indicando os respectivos perfis de acesso.\nParágrafo único. Na indicação dos usuários a que se refere o caput deste artigo deverá ser indicado o servidor que terá o perfil de administrador, que além das funcionalidades dos solicitantes e aprovadores, o sistema web permitirá o gerenciamento de:\nI – quaisquer perfis de usuário, permitindo o cadastramento e alteração de dados;\nII – unidades administrativas;\nIII – órgão;\nIV – locais de entrega; e\nV – limite financeiro de aquisição para cada órgão/entidade e unidade administrativa.\nSeção I\nDa solicitação, da aprovação e do recebimento\nArt. 5º\nAs solicitações para o fornecimento de materiais de consumo serão realizadas via sistema web pelo solicitante do órgão usuário.\n§ 1º O sistema abrirá duas janelas de solicitação, sendo a primeira entre o 1º (primeiro) e o 15º (décimo quinto) dias do mês, e a segunda do 16º (décimo sexto) até o último dia do mês.\n§ 2º No pedido de fornecimento, o solicitante registrará, em campo próprio no sistema via web, os materiais, as suas respectivas quantidades e o(s) endereço(s) de entrega.\nArt. 6º Concluída a solicitação do pedido de fornecimento pelo solicitante, na forma do § 2º do art. 5º desta Resolução, o aprovador poderá deferir, adicionar, excluir, alterar a",
    "length": 13504
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/modulo-01-insumos-administrativos",
    "content": "Rede Logística - Redelog\nMódulo 01 – Insumos Administrativos – Redelog\nIr para o conteúdo\nMÓDULO 01\nEste módulo refere-se a bens móveis de natureza divisível, utilizados nas atividades administrativas dos órgãos públicos, que se desgastam com o uso ou com o passar do tempo, como, por exemplo: papel, caneta, lápis e toners, que servirão para garantir o bom funcionamento das atividades administrativas.\nCESTA DE ITENS - MÓDULO 01 - INSUMOS ADMINISTRATIVOS\nLINK DE ACESSO\n⭠Voltar\nImprimir\nNathalia Rodrigues Cordeiro\nPular para o conteúdo",
    "length": 538
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/modulo-02-urgencias-publicas/",
    "content": "Rede Logística - Redelog\nMódulo 02 – Urgências Públicas – Redelog\nIr para o conteúdo\nMÓDULO 02\nEm especial este módulo é composto por 4 (quatro) tipos de Kits:\n1. Kit Cesta Básica\nConjunto de alimentos essenciais para suprir as\nnecessidades alimentícias\nbásicas de um grupo de pessoas.\n2. Kit Limpeza\nConjunto de produtos de limpeza para manutenção e\nhigiene de um local.\n3. Kit Enxoval\nConjunto de itens essenciais e de uso pessoal, para uma pessoa\ndormir\n.\n4. Kit Higiene\nConjunto de produtos pessoais utilizados para a\nhigiene diária\n.\nTodos os kits acima tem a finalidade de atender situações de urgência pública e a personalização de cada kit será realizada no momento da assinatura do contrato.\nAlém disso, a escolha para esse módulo deve ser devidamente justificada com razões fundadas no atendimento de necessidade gerada por alguma situação de calamidade ou urgência pública, ou seja,\neste módulo não poderá ser usado para suprir outras necessidades que não sejam restritas à referida situação de emergência\n.\nCESTA DE ITENS - MÓDULO 02 - URGÊNCIAS PÚBLICAS\nLINK DE ACESSO\n<– Voltar\nImprimir\nNathalia Rodrigues Cordeiro\nPular para o conteúdo",
    "length": 1150
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/modulo-03-material-de-copa/",
    "content": "Rede Logística - Redelog\nMódulo 03- Material de Copa – Redelog\nIr para o conteúdo\nMÓDULO 03\nEste módulo consiste em itens utilizados para equipar, higienizar e manter o funcionamento de uma copa em órgãos públicos, como, por exemplo: café, talheres, açúcar e copos descartáveis. Possibilita que as pessoas tenham um ambiente funcional e adequado para consumir bebidas e refeições.\nNão será permitida, em nenhuma hipótese, a inclusão de itens neste módulo.\nCESTA DE ITENS - MÓDULO 03 - MATERIAL DE COPA\nLINK DE ACESSO\n<– Voltar\nImprimir\nNathalia Rodrigues Cordeiro\nPular para o conteúdo",
    "length": 585
  },
  {
    "url": "https://redelog.rj.gov.br/redelog/informe-no-002-2025-orientacao-para-o-relatorio-do-pca-2025/#content",
    "content": "Rede Logística - Redelog\nINFORME Nº 002/2025 – ORIENTAÇÃO PARA O RELATÓRIO DE RISCO DO PCA 2025 – Redelog\nIr para o conteúdo\nDivulgamos aos usuários do Sistema PCA orientação para a elaboração do Relatório de Riscos de não Efetivação da Contratação previsto no art. 11, § 1º, do\nDecreto nº 48.760/2023\n, que a partir do ano de 2025 será elaborado semestralmente, conforme estabelecido pelo normativo.\nA seguir reiteramos as orientações apresentadas no ciclo de 2024 para sua elaboração utilizando-se o documento da extração do Plano de Contratações Anual publicado:\n1 – Acesse o link\nhttps://redelog.rj.gov.br/redelog/extracao-da-base-de-dados-pca-2024-e-2025\n/\n. Baixe a planilha com a Extração da Base de Dados, abra e salve como tipo de arquivo .xlsx com o nome sugerido de “Risco de não contratação”.\n2 – Adicione a opção de filtros na planilha (menu Dados/Filtro). Filtre a coluna “Unidade” usando como a argumento palavras-chave do nome da sua unidade.\n3 – Na última coluna (Ano Vigência PCA) utilize o filtro para selecionar o ano desejado (2025).\n4 – Na coluna K (Data desejada) utilize o filtro para selecionar os meses desejados, se for o 1º relatório será o período de janeiro a junho, se for o 2º relatório, será o período de julho a dezembro.\n5 – Copie todas as linhas filtradas e cole em uma nova aba eliminando, assim, todas as demais unidades.\n6 – Há várias formas de se chegar à lista final de itens que não foram contratados como planejado: adicione uma nova coluna antes ou após a coluna: Data desejada, procure a partir das datas desejadas os itens que não foram contratados. Na nova coluna, coloque na linha correspondente ao item encontrado um argumento (um ou mais caracteres), inclua filtro para esta nova coluna e selecione por “vazias” no menu de filtro. Apague todas as linhas filtradas e exclua a nova coluna usada para o filtro. Assim, permanecerão apenas os itens desejados (não contratados). Inversamente, se há poucos itens “não contratados”, filtre pelo argumento destes itens e copie todas as linhas filtradas, inclusive a linha 1, para uma nova aba na planilha. Descarte as abas intermediárias que tenha usado para chegar na aba final.\n7 – Na aba final, na primeira linha (linha de cabeçalho), depois das colunas com dados, inclua mais duas colunas com o seguinte nome: “Consequências da não efetivação da contratação” e “Medidas de correção das demandas previstas no PCA”. A primeira representa o risco de não contratação e deve ser preenchida pelo gestor setorial da REDELOG; já a segunda expressa a forma disponível de mitigação do risco e deve ser decidida, com a anuência do Ordenador de Despesa, mediante a escolha de uma das quatro opções seguintes: 1 – Data postergada dentro do exercício de execução; 2- Item cancelado no atual PCA e sem novo lançamento no próximo PCA ou 3- Item cancelado no atual PCA e a ser lançado no próximo PCA e 4 – outra opção a ser descrita na célula. Observamos a obrigação do preenchimento destas duas últimas colunas para cada item não contratado.\n8 – Ao fim do preenchimento, esta planilha de relatório de risco deve ser incluída no processo de acompanhamento do PCA como previsto no artigo 10 do Decreto nº 48.760/2023.\nSegue modelo de planilha e manual de orientações de elaboração do relatório:\nRelatório de Riscos da não Contratação\nManual de orientações\nQuanto à periodicidade da elaboração, orientamos que o 1º relatório contemplando a análise do impacto de não contratação (risco) inclua as demandas previstas até o mês de junho, até o final do primeiro semestre do ano, e o 2º relatório inclua as demandas previstas de julho a dezembro do ano em referência, até o final do segundo semestre.\nAdemais, alertamos as setoriais em relação à abertura do Processo Administrativo de Execução e Acompanhamento do PCA, utilizando o tipo processual:  “Logística: Plano de Contratações Anual” e a orientação quanto à instrução mínima: ato de inauguração do processo e relatório consolidado extraído do Sistema PCA, contido no art. 10 e 11 do\nDecreto n° 48.760/2023\n.\nEm caso de dúvidas, favor realizar contato por meio do Fale Conosco:\nhttps://www.compras.rj.gov.br/suportelogistico/#/novo-atendimento\nImprimir\nLuisa Maravilhas de Carvalho\nPular para o conteúdo",
    "length": 4231
  }
]